{"itens":[
  {
    "id": 1,
    "title": "Angel Beats!: Heaven's Door Vol. 1",
    "price": 258.09,
    "description": "Em um mundo após a morte, um grupo de humanos luta contra seu destino e seu futuro. Yuri, a líder da Sekai Shinda Sensen (SSS), se rebela contra o Deus que a destinou a ter uma vida razoável. Por outro lado, Tenshi, a presidente do conselho estudantil do mundo após a morte, batalha contra os membros da SSS. Os membros da SSS usam armas para lutar contra os poderes sobrenaturais de Tenshi. O mangá é uma adaptação da série de anime de mesmo nome, contando as histórias dos membros da SSS antes da chegada de Otonashi à vida após a morte.",
    "image": "https://user-images.githubusercontent.com/123781114/258651557-c9886c0c-2fbb-44b1-a72b-65413faca30a.jpg",
    "brandName": "Jun Maeda",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Fantasia"],
    "year": "2010",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 26 }
  },
  {
    "id": 2,
    "title": "Danganronpa: The Animation, Vol. 1",
    "price": 75.76,
    "description": "A série segue 16 estudantes do ensino médio trancados dentro da 'Hope's Peak Academy', sua escola. Os alunos são ameaçados por um urso antropomórfico chamado Monokuma, que lhes dá apenas uma maneira de deixar a Academia: assassinar outro aluno e não ser considerado culpado no julgamento subsequente.",
    "image": "https://user-images.githubusercontent.com/123781114/258651571-5358b26e-be0c-4a16-80c0-a17a2c256655.jpg",
    "brandName": "Makoto Uezu",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Mistério de assassinato"],
    "year": "2016",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 9, "count": 1486 }
  },
  {
    "id": 3,
    "title": "Bleach, Vol. 1",
    "price": 85.80,
    "description": "Ichigo Kurosaki, 15 anos. Ocupação: Colegial. E então... O ataque violento de um espírito maligno chamado ´Hollow´ faz suas irmãs caírem uma após a outra... A única forma de salvá-las é se tornar um Shinigami e lutar! Diante da morte iminente, o colegial Ichigo Kurosaki precisará tomar uma decisão que poderá mudar seu destino...!!",
    "image": "https://user-images.githubusercontent.com/123781114/258651564-77085371-dd0b-4287-96d4-9dfb7878832a.jpg",
    "brandName": "Tite Kubo",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Aventura", "Artes Marciais", "Sobrenatural"],
    "year": "2001",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 1290 }
  },  
  {
    "id": 4,
    "title": "Tensei Shitara Slime Datta Ken, Vol. 1",
    "price": 76.15,
    "description": "O solitário Satoru Mikami, de 37 anos, está preso em um emprego sem futuro, infeliz com sua vida mundana, mas depois de morrer nas mãos de um ladrão, ele desperta para um novo começo em um reino de fantasia... como um slime! Enquanto ele se adapta à sua nova existência pegajosa, suas façanhas com os outros monstros desencadeiam uma cadeia de eventos que mudarão seu novo mundo para sempre!",
    "image": "https://user-images.githubusercontent.com/123781114/258651615-dde293bd-88c5-4f69-8cce-32cdc5e5de07.jpg",
    "brandName": "Fuse",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Fantasia", "Isekai", "ecchi"],
    "year": "2014",
    "articleType": "Volume 1",
    "displayCategories": "Light Novel",
    "category": "Light Novel - Volume 1",
    "rating": { "rate": 10, "count": 2708 }
  },  
  {
    "id": 5,
    "title": "Tensei Shitara Ken Deshita, Vol. 1",
    "price": 13.99,
    "description": "Depois de morrer em um acidente de carro, o protagonista se vê reencarnado em outro mundo como uma espada sem se lembrar de seu nome, embora se lembre de tudo o mais de sua vida anterior. Aceitando seu destino como uma espada, ele começa a procurar alguém para se tornar seu portador, lutando e ganhando poderes. Ele descobre uma caravana de traficantes de escravos sob ataque de um urso de duas cabeças. Uma jovem escrava catgirl, Fran, descobre a espada e a usa para matar o urso. Depois de ser libertada da escravidão, ela chama a espada de 'Mestre', e os dois embarcam em uma aventura juntos.",
    "image": "https://user-images.githubusercontent.com/123781114/258651628-102ab265-8e48-4993-940b-bb6726dd90c7.jpeg",
    "brandName": "Tanaka Yuu",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Comédia", "Fantasia", "Shounen", "Slice of Life"],
    "year": "2016",
    "articleType": "Volume 1",
    "displayCategories": "Light Novel",
    "category": "Light Novel - Volume 1",
    "rating": { "rate": 9, "count": 1335 }
  },  
  {
    "id": 6,
    "title": "Douluo Dalu, Vol. 1",
    "price": 170.63,
    "description": "Tang San passou sua vida inteira na Seita Tang Externa, dedicado à criação e domínio das armas ocultas. Uma vez que ele roubou o conhecimento secreto da Seita Interna para atingir o auge de sua arte, sua única saída era a morte. Mas depois de se jogar do mortal Pico do Inferno ele renasceu em um mundo diferente, o mundo de Douluo Dalu, um mundo onde cada pessoa tem um espírito próprio e aqueles com espíritos poderosos podem cultivar para aumentar seu poder espiritual e se tornar um Mestre dos Espíritos. O espírito que desperta dentro de Tang San é a Grama Azul Prateada, um espírito lixo — um espírito inútil. Ele conseguirá superar as dificuldades para alcançar os altos escalões dos Mestres dos Espíritos e trazer a glória da Seita Tang para este novo mundo?",
    "image": "https://user-images.githubusercontent.com/123781114/258651576-1c4d9bf9-9f57-4329-ab73-f68f89f496d1.jpeg",
    "brandName": "Tang Jia San Shao",
    "season": "Outono",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Fantasia", "Artes Marciais", "Romance", "Shounen", "Xuanhuan"],
    "year": "2008",
    "articleType": "Volume 1",
    "displayCategories": "Light Novel",
    "category": "Light Novel - Volume 1",
    "rating": { "rate": 10, "count": 1118 }
  },  
  {
    "id": 7,
    "title": "Hunter X Hunter, Vol. 22",
    "price": 29.90,
    "description": "Doze anos antes do início da história, Ging Freecss deixou seu filho Gon nas mãos de sua tia Mito na Ilha da Baleia. Gon, que sempre acreditou que seus pais tinham morrido, descobre um dia graças ao aprendiz de seu pai, Kite, que ele ainda está vivo e se tornou um dos melhores Hunters, indivíduos de elite e licenciados para rastrear tesouros secretos, animais exóticos e até mesmo outros indivíduos. Motivado por esta revelação, Gon decide sair de casa e entrar no Exame Hunter, que tem uma série de desafios que buscam testar suas habilidades, como de sobrevivência e trabalho em equipe de seus participantes. Durante o exame, Gon conhece e faz amizade com outros três participantes: Kurapika, o último membro do clã Kurta, que quer se tornar um Hunter a fim de vingar sua família e recuperar os olhos escarlates que foram roubados de seus corpos por um grupo de mercenários conhecidos como Gen'ei Ryodan; Leorio, que só quer ser um Hunter para poder pagar seus estudos de medicina; e Killua Zoldyck, um jovem que deixou sua antiga vida como membro da família de assassinos mais famosa. Assim, esse pequeno grupo de amigos embarca em uma série de aventuras, cada um lutando para alcançar seus objetivos.",
    "image": "https://user-images.githubusercontent.com/123781114/258651581-6fe6d09c-b293-4bfd-8f41-3586358f921b.jpg",
    "brandName": "Yoshihiro Togashi",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Ação", "Fantasia", "Aventura"],
    "year": "2005",
    "articleType": "Volume 22",
    "displayCategories": "Manga",
    "category": "Manga - Volume 22",
    "rating": { "rate": 10, "count": 428 }
  },  
  {
    "id": 8,
    "title": "Solo Leveling, Vol. 1",
    "price": 78.90,
    "description": "Em um mundo onde caçadores – humanos que possuem habilidades mágicas – devem lutar contra monstros mortais para proteger a raça humana de certa aniquilação, um caçador notoriamente fraco chamado Sung Jinwoo se encontra em uma luta aparentemente interminável pela sobrevivência. Um dia, depois de sobreviver por pouco a uma masmorra duplamente poderosa que quase acaba com todo o seu grupo, um programa misterioso chamado Sistema o escolhe como seu único jogador e, por sua vez, dá a ele a habilidade extremamente rara de subir de nível em força, possivelmente além de todos os limites conhecidos. Jinwoo então parte em uma jornada enquanto luta contra todos os tipos de inimigos, tanto humanos quanto monstros, para descobrir os segredos das masmorras e a verdadeira fonte de seus poderes.",
    "image": "https://user-images.githubusercontent.com/123781114/258651617-99b4bf57-96cf-41b0-a881-783295ccf94c.png",
    "brandName": "Chugong",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Ação", "Fantasia"],
    "year": "2018",
    "articleType": "Volume 1",
    "displayCategories": "Manhwa",
    "category": "Manhwa - Volume 1",
    "rating": { "rate": 10, "count": 463 }
  },
  {
    "id": 9,
    "title": "No Game, No Life, Vol. 1",
    "price": 12.99,
    "description": "Os irmãos Sora e Shiro são inseparáveis, tanto no mundo real quanto no mundo dos jogos. Suas habilidades individuais combinadas fazem deles uma equipe invencível: Sora, com sua intuição e conhecimento surpreendentes; e Shiro, com sua inteligência que vai além de um prodígio gênio. No mundo real, eles são hikikomori, reclusos e anti-sociais, mas no mundo dos jogos, os dois fazem parte do 『Kuuhaku (空白? lit. 'lacuna')』, um misterioso grupo de jogadores online que ganha todos os jogos com uma pontuação incrível. Os nomes das contas dos jogadores são sempre uma lacuna, então eles são conhecidos como 'lacuna'. Um dia, depois de derrotarem um misterioso adversário em um jogo de xadrez online, os irmãos recebem a oferta de seu oponente para renascerem em seu mundo, Disboard - um mundo de fantasia, onde tudo é determinado através de jogos. Quando eles aceitam a proposta, Sora e Shiro são convocados para Disboard pelo Deus daquele mundo, Tet, e começam a conhecer seus adversários, as dezesseis raças do Disboard, conhecidas como Exceeds. Porém, nesse mundo não existe nenhum tipo de violência, sendo um lugar onde tudo é resolvido através de jogos, contando que esses jogos não vão contra os dez mandamentos feitos por Tet. As raças do Exceed, são as raças para as quais os dez mandamentos são válidos, por todas terem capacidade de raciocínio. E entre elas há uma divisão, onde as seis primeiras são ligadas à vida e as demais são classificadas como criaturas. Então, juntos, os irmãos começam a sua jornada para resgatar a raça humana fraca de Imanity e conquistar o mundo para, então, desafiar Tet para o título de Deus.",
    "image": "https://user-images.githubusercontent.com/123781114/258651592-bdcfcd71-89b2-47f6-b15b-64d2d0c71174.jpg",
    "brandName": "Yuu Kamiya",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Isekai", "Fantasia", "Ficção Científica"],
    "year": "2012",
    "articleType": "Volume 1",
    "displayCategories": "Light Novel",
    "category": "Light Novel - Volume 1",
    "rating": { "rate": 9, "count": 304 }
  },
  {
    "id": 10,
    "title": "Bungo Stray Dogs: Beast, Vol. 1",
    "price": 55.60,
    "description": "UM CAMINHO QUE PODERIA TER SIDO... No mundo de Bungo Stray Dogs, Ryuunosuke Akutagawa é famoso por ser um dos membros mais perigosos da Máfia do Porto. Mas e se o passado dele tivesse sido diferente...? Quando Dazai decide deixar de acolher um órfão Akutagawa, o menino acaba sendo recrutado por ninguém menos que a Agência de Detetives Armados! Com sua irmã ainda nas garras da máfia, Akutagawa fará de tudo para recuperá-la. No entanto, em seu caminho está o principal executor da Máfia do Porto - o Ceifador Branco, Atsushi Nakajima. Enquanto a escuridão e a luz se enfrentam em um espelho distorcido do que poderia ter sido, um novo conto começa a tomar forma...",
    "image": "https://user-images.githubusercontent.com/123781114/258651568-85fb833e-47b9-49a1-a023-7dc5a4295775.jpg",
    "brandName": "Kafka Asagiri",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Ação", "Mistério", "Sobrenatural"],
    "year": "2018",
    "articleType": "Volume 1",
    "displayCategories": "Light Novel",
    "category": "Light Novel - Volume 1",
    "rating": { "rate": 10, "count": 682 }
  },
  {
    "id": 11,
    "title": "The Beginning After The End: Early Years, Livro 1",
    "price": 13.12,
    "description": "King Grey tem força, riqueza e prestígio incomparáveis em um mundo governado por habilidades marciais. No entanto, a solidão permanece logo atrás daqueles com grande poder. Sob o glamouroso exterior de um rei poderoso, esconde-se a casca de um homem, desprovido de propósito e vontade. Reencarnado em um novo mundo cheio de magia e monstros, o rei tem uma segunda chance de reviver sua vida. Corrigir os erros de seu passado não será seu único desafio, no entanto. Sob a paz e a prosperidade do novo mundo, há uma ameaça oculta de destruir tudo pelo que ele trabalhou, questionando seu papel e a razão de ter nascido de novo.",
    "image": "https://user-images.githubusercontent.com/123781114/258651629-e5398295-473e-46e1-8206-87ed94f68f64.jpg",
    "brandName": "TurtleMe",
    "season": "Outono",
    "usage": "Coleção",
    "gender": ["Ação", "Fantasia Sombria"],
    "year": "2016",
    "articleType": "Volume 1",
    "displayCategories": "Light Novel",
    "category": "Light Novel - Volume 1",
    "rating": { "rate": 9, "count": 5896 }
  },
  {
    "id": 12,
    "title": "Death Note Another Note: The Los Angeles BB Murder Cases",
    "price": 16.19,
    "description": "A história é narrada por Mello, personagem do mangá. Conta a época em que o detetive L trabalhou com a agente do FBI Naomi Misora para deter um violento assassino em série nos Estados Unidos. O assassino se autodenomina 'Beyond Birthday', ou BB. Ao ouvir sobre os assassinatos, L recruta Misora para investigar. Ela conhece um detetive que se apresenta como Rue Ryuzaki. A investigação revela que cada assassinato deixa pistas para o próximo, e Misora e Ryuzaki seguem a trilha até o ponto em que podem prever o assassinato final. Misora identifica Ryuzaki como o assassino e o prende. No final da história, Misora conhece um jovem estranho que a lembra de B, que pede, como L faz no mangá, 'Por favor, me chame de Ryuzaki'. Apesar da crença de Misora de que ela nunca falou com L pessoalmente, esse encontro anônimo é o único encontro cara a cara.",
    "image": "https://user-images.githubusercontent.com/123781114/258651574-2e10a719-201c-48ef-9c87-e701c76f081f.jpg",
    "brandName": "Nisio Isin",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Mistério", "Detetive"],
    "year": "2006",
    "articleType": "Volume 1",
    "displayCategories": "Light Novel",
    "category": "Light Novel - Volume 1",
    "rating": { "rate": 9, "count": 1286 }
  },
  {
    "id": 13,
    "title": "SSS-Class Suicide Hunter",
    "price": 80.90,
    "description": "Na misteriosa torre semelhante a uma masmorra de RPG, Kim Gong-ja vive uma existência mundana, invejando todos os caçadores de estrelas. Um dia, seu desejo por mais é concedido com uma habilidade lendária para copiar as habilidades dos outros... ao custo de sua vida. Antes que ele possa entender, ele é morto pelo caçador nº 1, o Imperador das Chamas! Mas isso ativa sua habilidade e agora ele copiou uma nova, a habilidade de viajar no tempo após a morte. Como Kim Gong-ja usará essas habilidades para superar a concorrência e chegar ao topo?",
    "image": "https://user-images.githubusercontent.com/123781114/258651627-7a10e625-0733-4694-bebb-234fda214724.jpeg",
    "brandName": "Shin Noah",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Comédia", "Fantasia", "Artes Marciais", "Shounen", "Tragédia"],
    "year": "2018",
    "articleType": "E-Book",
    "displayCategories": "Web Novel",
    "category": "Web Novel - E-Book",
    "rating": { "rate": 9, "count": 972 }
  },
  {
    "id": 14,
    "title": "The Death Mage Who Doesn’t Want a Fourth Time",
    "price": 175.00,
    "description": "Amamiya Hiroto não tem sorte. Sua vida consistia em infortúnio após infortúnio, culminando em uma morte infeliz durante um incidente em um passeio de barco escolar, tentando salvar uma garota que ele mal conhecia. Após a morte, ele conheceu um deus da reencarnação que solicitou que os cerca de cem passageiros mortos - um deles sendo a garota que ele tentou em vão salvar - fossem reencarnados em outro mundo. No entanto, uma série de eventos infelizes forçou Hiroto a reencarnar com ainda menos sorte do que antes, começando com nada além de uma tremenda quantidade de Mana. Sua segunda vida, muito pior que a primeira, teve um fim cruel. No entanto, ao encontrar o deus pela segunda vez, ele foi informado de que haveria outra reencarnação - uma que já havia sido iniciada e não poderia ser interrompida. Não querendo que Hiroto vivesse muito, o deus o amaldiçoou antes que ele renascesse na esperança de que ele morresse rapidamente ou cometesse suicídio. Hiroto renasceu mais uma vez como um meio-vampiro, meio-elfo negro. Um Dhampir. Não querendo uma quarta vida, ele está determinado a viver esta terceira vida com as únicas coisas restantes de suas vidas anteriores - magia de atributo de morte e sua enorme reserva de Mana.",
    "image": "https://user-images.githubusercontent.com/123781114/258651573-b8de018e-1e6b-4810-9173-a71d9692dd20.jpg",
    "brandName": "Densuke",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Comédia", "Fantasia", "Harem", "Maduro", "Seinen", "Sobrenatural"],
    "year": "2015",
    "articleType": "Volume 1",
    "displayCategories": "Light Novel",
    "category": "Light Novel - Volume 1",
    "rating": { "rate": 8, "count": 2246 }
  },
  {
    "id": 15,
    "title": "Kumo desu ga, Nani ka?, Vol. 1",
    "price": 73.44,
    "description": "Em um mundo onde a batalha entre o Herói e o Lorde Demônio se repetia uma e outra vez, um enorme feitiço de espaço-tempo falhou e atingiu uma certa classe de escola japonesa na Terra, matando todos nela. No entanto, guiados pelo que parecia ser um milagre, todos os alunos reencarnaram naquele outro mundo. Enquanto um punhado teve a sorte de se tornar realeza, nobres e outros tipos de pessoas influentes, uma garota não teve tanta sorte. Renascendo como um monstro aranha do tipo mais fraco em uma masmorra cheia de bestas cruéis, ela é forçada a experimentar dificuldades extremas. Mesmo assim, armada com nada além de seu conhecimento humano e positividade avassaladora, ela continua a pressionar e sobreviver contra criaturas muito mais fortes do que ela.",
    "image": "https://user-images.githubusercontent.com/123781114/258651585-63036b99-e61e-4564-b4e3-b4bf1e38664e.jpg",
    "brandName": "Okina Baba",
    "season": "Inverno",
    "usage": "Coleção",
    "gender": ["Aventura", "Isekai"],
    "year": "2015",
    "articleType": "Volume 1",
    "displayCategories": "Light Novel",
    "category": "Light Novel - Volume 1",
    "rating": { "rate": 10, "count": 3274 }
  },
  {
    "id": 16,
    "title": "Kimetsu No Yaiba, Vol. 1",
    "price": 53.69,
    "description": "Ambientada no Japão durante o Período Taishō (1912-1926), a história gira em torno de Tanjirō Kamado, um garoto bondoso e inteligente que vive junto com sua mãe e seus irmãos, ganhando dinheiro vendendo carvão, assim como seu falecido pai. Certo dia, ao voltar para casa após ter ido a uma cidade vender carvão, Tanjiro descobre que toda sua família foi atacada por onis, sendo que uma de suas irmãs, Nezuko, é a única que sobreviveu ao ataque. Nezuko então passa a ser um oni, mas ela surpreendentemente ainda demonstra sinais de emoções e pensamentos humanos. Tanjirō decide então se tornar um caçador de onis, e com a ajuda de Nezuko, passa a sair em jornadas pelo Japão a fim de impedir que a mesma tragédia que afetou sua família aconteça com outras pessoas, enquanto busca uma maneira de tornar Nezuko humana novamente.",
    "image": "https://user-images.githubusercontent.com/123781114/258651583-d6f26baf-ea21-4fc7-bac8-26d43c7036ba.png",
    "brandName": "Koyoharu Gotōge",
    "season": "Inverno",
    "usage": "Coleção",
    "gender": ["Aventura", "Fantasia Sombria", "Artes Marciais"],
    "year": "2016",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 13730 }
  },  
  {
    "id": 17,
    "title": "Soul Eater, Vol. 1",
    "price": 68.75,
    "description": "O anime/mangá conta a história de uma escola fictícia chamada Shibusen, localizada no estado americano de Nevada, criada para eliminar os Ovos de Kishins, que são seres que usam a alma de humanos (em geral devorando-as) para se tornarem mais poderosos; e as bruxas que vivem aterrorizando o mundo. Geralmente, bruxas são muito poderosas. Os encarregados de eliminar esses seres são os artesãos, que além de eliminar os Kishins, devem ajudar suas armas a se tornarem armas de Shinigami (Diretor e criador da Shibusen), para que ele a use como sua própria arma. Os artesãos devem fazer suas armas devorarem 99 ovos de Kishin e uma alma de bruxa, para se tornarem armas da morte ou armas de Shinigami. O anime/manga tem início com três prólogos, onde cada um conta a história dos personagens principais: Maka Albarn (artesã de foice) e Soul Eater Evans (foice, parceiro da Maka); Black Star (artesão assassino), Tsubaki Nakatsukasa (arma de Black Star, pode se transformar em diversas armas diferentes); Death the Kid (filho do Shinigami-sama; artesão); e Patti Thompson e Lizzy Thompson (armas de Death the Kid, transformam-se em pistolas).",
    "image": "https://user-images.githubusercontent.com/123781114/258651620-6d078bf7-f815-489b-9984-74e59d10a4ec.jpg",
    "brandName": "Atsushi Okubo",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Ação", "Fantasia"],
    "year": "2004",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 9, "count": 1333 }
  },
  {
    "id": 18,
    "title": "Jojo's Bizarre Adventure - Parte 3: Stardust Crusaders, Vol. 3",
    "price": 35.61,
    "description": "No Japão, 1987, Jotaro Kujo, neto de Joseph Joestar, foi preso e se recusa a sair de sua cela, acreditando estar possuído por um espírito maligno. Após ser chamado por Holly, filha de Joseph e mãe de Jotaro, Joseph chega com um associado, Mohammed Avdol. Eles explicam que o 'espírito maligno' de Jotaro é na verdade uma manifestação de seu espírito de luta, chamado Stand, e revelam que eles também possuem Stands. Joseph explica que o súbito aparecimento de seus Stands é causado pelo inimigo de seu avô, Jonathan Joestar: Dio Brando, agora referido simplesmente como Dio. Dio sobreviveu à sua batalha final com Jonathan decapitando o cadáver de seu inimigo e anexando sua própria cabeça a ele. Agora se preparando para a conquista global, Dio despertou seu próprio Stand (que desperta os Stands do resto da linhagem Joestar devido ao uso do corpo de Jonathan) e recrutou assassinos que usam o Stand para matar os descendentes restantes de Jonathan. Logo depois, Jotaro usa seu Stand, que mais tarde é chamado de Star Platinum, para derrotar o primeiro desses assassinos, um estudante transferido chamado Noriaki Kakyoin, antes de libertar Kakyoin do controle de Dio removendo um broto de carne parasita dele. Holly logo fica gravemente doente devido à manifestação de um Stand nela, que a está matando lentamente devido à sua personalidade reservada. Com pouca hesitação, Jotaro, Joseph, Avdol e Kakyoin começam uma jornada ao Egito para matar Dio e salvar a vida de Holly. No caminho, eles derrotam outro assassino com lavagem cerebral chamado Jean Pierre Polnareff, que mais tarde se junta à missão de matar Dio e vingar a morte de sua irmã, cujo assassino está entre as forças de Dio.",
    "image": "https://user-images.githubusercontent.com/123781114/258651582-08facb64-57a9-4b04-ab66-cd084781ba2d.jpg",
    "brandName": "Hirohiko Araki",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Aventura", "Fantasia", "Sobrenatural"],
    "year": "1989",
    "articleType": "Volume 3",
    "displayCategories": "Manga",
    "category": "Manga - Volume 3",
    "rating": { "rate": 10, "count": 145 }
  },
  {
    "id": 50,
    "title": "Jojo's Bizarre Adventure - Parte 5: Golden Wind, Vol. 1",
    "price": 44.90,
    "description": "Koichi Hirose viaja à Itália em busca de Haruno Shiobana, o suposto filho de Dio. Ao chegar lá, um garoto loiro que se diz chamar Giorno Giovanna rouba sua bagagem... A estranha semelhança na pronúncia dos nomes e certa demonstração de poder podem indicar que Giorno e Haruno são a mesma pessoa!",
    "image": "https://raw.githubusercontent.com/Paulo-RL/Projeto-Biblioteca-otaku/main/img/JOJO%20GW.webp",
    "brandName": "Hirohiko Araki",
    "season": "Inverno",
    "usage": "Coleção",
    "gender": ["Aventura", "Fantasia", "Sobrenatural"],
    "year": "1995",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 1359 }
  },
  {
    "id": 19,
    "title": "Overlord, Vol. 1: The Undead King",
    "price": 117.27,
    "description": "Yggdrasil é um popular jogo online que, de repente, tem seus servidores desligados. Momonga, um jovem jogador, decide não sair do jogo e é transformado num esqueleto, o Overlord. Como não tem família, amigos ou lugar na sociedade real, o jovem Momonga decide lutar para dominar o novo mundo que o jogo se tornou.",
    "image": "https://user-images.githubusercontent.com/123781114/258651603-a8336249-421e-4f83-8f5e-28b2750e2ec1.jpeg",
    "brandName": "Kugane Maruyama",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Ação", "Fantasia", "Aventura"],
    "year": "2010",
    "articleType": "Volume 1",
    "displayCategories": "Light Novel",
    "category": "Light Novel - Volume 1",
    "rating": { "rate": 10, "count": 4584 }
  },
  {
    "id": 20,
    "title": "Seraph of the End, Vol. 1: Vampire Reign",
    "price": 48.07,
    "description": "Um dia, um vírus misterioso apareceu na Terra e matou todos os seres humanos infectados com idade superior a 13 anos. Ao mesmo tempo, vampiros surgiram das trevas do mundo, escravizaram a humanidade e os trataram como gado. Hyakuya Yuuichirou, um jovem rapaz que sobreviveu junto com outros órfãos, sonha grande, sonha em matar vampiros, sonha em matar todos eles. Após escapar do cativeiro Yuuichirou se tornou membro da Companhia Demônio da Lua, uma unidade do exército japonês dedicada a caçar os vampiros, Yuuichirou dedica sua vida para destruir os vampiros e buscar vingança contra eles por terem assassinado a sua 'família'.",
    "image": "https://user-images.githubusercontent.com/123781114/258651604-e2271f19-3a57-40df-97b8-0fe5eb9448f8.jpeg",
    "brandName": "Takaya Kagami",
    "season": "Outono",
    "usage": "Coleção",
    "gender": ["Ação", "Fantasia Sombria"],
    "year": "2012",
    "articleType": "Volume 1",
    "displayCategories": "Light Novel",
    "category": "Light Novel - Volume 1",
    "rating": { "rate": 10, "count": 1107 }
  },
  {
    "id": 21,
    "title": "Black Bullet, Vol. 1: Those Who Would Be Gods",
    "price": 171.04,
    "description": "O Mundo Já Acabou. O futuro - onde uma terrível batalha contra um vírus parasita chamado 'Gastrea' foi travada... e perdida. A humanidade está encurralada e vive em desespero. Rentaro e Enju enfrentam perigo constante em seu trabalho como uma equipe de especialistas anti-Gastrea conhecidos como 'agentes de segurança civil'. Como se não bastasse a luta diária contra o esquecimento, eles logo enfrentarão uma ameaça que pode destruir Tóquio inteira...",
    "image": "https://user-images.githubusercontent.com/123781114/258651562-11aaacec-2111-4384-a4e8-7afa9aa6f906.jpg",
    "brandName": "Shiden Kanzaki",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Ação", "Fantasia", "Aventura"],
    "year": "2011",
    "articleType": "Volume 1",
    "displayCategories": "Light Novel",
    "category": "Light Novel - Volume 1",
    "rating": { "rate": 9, "count": 90 }
  },
  {
    "id": 22,
    "title": "One Piece Vol. 100",
    "price": 79.90,
    "description": "Com todas as estrelas reunidas no topo da fortaleza, Luffy e os Piratas da Nova Geração desafiam Kaido e Big Mom! Será que há alguma chance de vitória contra essa aliança formada entre os dois mais poderosos piratas dos mares?! O que o futuro reserva para essa batalha extrema que está fazendo toda Onigashima tremer?!",
    "image": "https://user-images.githubusercontent.com/123781114/258651594-d1ccd9f8-8497-4b0e-b555-029c101392d1.jpeg",
    "brandName": "Eiichiro Oda",
    "season": "Inverno",
    "usage": "Coleção",
    "gender": ["Aventura", "Fantasia"],
    "year": "2022",
    "articleType": "Volume 100",
    "displayCategories": "Manga",
    "category": "Manga - Volume 100",
    "rating": { "rate": 10, "count": 767 }
  },
  {
    "id": 23,
    "title": "One-Punch Man, Vol. 1",
    "price": 54.91,
    "description": "Nada sobre Saitama passa no teste do globo ocular quando se trata de super-heróis, desde sua expressão sem vida até sua careca e seu físico inexpressivo. No entanto, esse cara de aparência mediana tem um problema não tão comum - ele simplesmente não consegue encontrar um oponente forte o suficiente para enfrentar! Toda vez que um vilão promissor aparece, ele o derrota com um soco! Pode Saitama finalmente encontrar um oponente que pode ir de igual para igual com ele e dar algum sentido à sua vida? Ou ele está condenado a uma vida de tédio superpoderoso?",
    "image": "https://user-images.githubusercontent.com/123781114/258651596-c7fe0cc1-fe67-4b18-aba4-b592eef6f02e.jpeg",
    "brandName": "One",
    "season": "Outono",
    "usage": "Coleção",
    "gender": ["Ação", "Comédia", "Super-herói"],
    "year": "2009",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 472 }
  },
  {
    "id": 24,
    "title": "Charlotte Vol.1",
    "price": 25.00,
    "description": "Jun Maeda, que trabalhou na história original e no roteiro de 'Angel Beats!' O destino de Yu Otosaka, o presunçoso protagonista, muda completamente quando ele conhece Nao Tomori, uma garota aparentemente misteriosa. 'Que destino cruel os espera...?'",
    "image": "https://user-images.githubusercontent.com/123781114/258651569-b423b1f1-b6e6-41a3-88c7-55b241c484b0.jpg",
    "brandName": "Jun Maeda",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Comédia dramática", "Sobrenatural"],
    "year": "2015",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 9, "count": 174 }
  },
  {
    "id": 25,
    "title": "Charlotte Vol. 2",
    "price": 37.70,
    "description": "Jun Maeda, que trabalhou na história original e no roteiro de 'Angel Beats!' O destino de Yu Otosaka, o presunçoso protagonista, muda completamente quando ele conhece Nao Tomori, uma garota aparentemente misteriosa. 'Que destino cruel os espera...?'",
    "image": "https://raw.githubusercontent.com/Paulo-RL/Projeto-Biblioteca-otaku/main/img/Charlotte2.webp",
    "brandName": "Jun Maeda",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Comédia dramática", "Sobrenatural"],
    "year": "2015",
    "articleType": "Volume 2",
    "displayCategories": "Manga",
    "category": "Manga - Volume 2",
    "rating": { "rate": 9, "count": 95 }
  },
  {
    "id": 26,
    "title": "My Hero Academia - Vol. 1",
    "price": 30.26,
    "description": "Em um mundo onde quase toda a população possui algum poder sobre-humano, Izuku Midoriya é um dos poucos casos de pessoas comuns. Mas esse não é o maior de seus problemas. Exatamente por ser desprovido de qualquer poder, Izuku sofre constantemente nas mãos de seus colegas de classe. Nesse mundo fictício, desde o primeiro caso constatado de um recém-nascido com algum tipo de poder, o índice de criminalidade cresceu proporcional ao surgimento de heróis com as mais variadas capacidades. E, como não poderia deixar de ser, o sonho de Izuku é se tornar um super-herói. Isso parecia impossível até o dia que ele ajuda o poderoso All Might na captura de um vilão gosmento. Ao demonstrar grande coragem e um forte senso de justiça, com a ajuda do famoso herói de cabelos louros, o garoto, enfim, terá a chance de se tornar quem sempre sonhou!",
    "image": "https://user-images.githubusercontent.com/123781114/258651566-638f2426-785c-4a26-b5d4-bda8807b29f8.jpg",
    "brandName": "Kohei Horikoshi",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Aventura", "Ficção Científica", "Super-herói"],
    "year": "2014",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 3718 }
  },
  {
    "id": 27,
    "title": "My Hero Academia - Vol. 2",
    "price": 30.26,
    "description": "Vai começar a simulação de combate real! Deku precisa reunir toda a sua coragem para enfrentar os desafios que virão pela frente. E o primeiro adversário é… Bakugo?! Deku sabe o quão forte seu amigo-rival é, mas o nosso protótipo de herói já não é o mesmo de antes, e vai dar o máximo de si para vencê-lo!",
    "image": "https://user-images.githubusercontent.com/123781114/258651567-7e23990d-4ff3-42de-9b57-93a5c6b6c21d.jpg",
    "brandName": "Kohei Horikoshi",
    "season": "Outono",
    "usage": "Coleção",
    "gender": ["Aventura", "Ficção Científica", "Super-herói"],
    "year": "2014",
    "articleType": "Volume 2",
    "displayCategories": "Manga",
    "category": "Manga - Volume 2",
    "rating": { "rate": 10, "count": 2660 }
  },
  {
    "id": 28,
    "title": "Heavenly Jewel Change",
    "price": 140.19,
    "description": "Todo ser humano tem sua Joia Pessoal de poder, quando desperta pode ser uma Joia Elemental ou uma Joia Física. Eles circulam os pulsos direito e esquerdo como pulseiras de poder. As Joias Celestiais são como os gêmeos nascidos, ou seja, quando ambas as Joias Elementais e Físicas são Despertadas para a mesma pessoa, o par é conhecido como Joias Celestiais. Aqueles que possuem Joias Físicas são conhecidos como Mestres de Joias Físicas, aqueles com Joias Elementais são Mestres de Joias Elementais, e aqueles que treinam com Joias Celestiais são naturalmente chamados de Mestres de Joias Celestiais. Os Heavenly Jewel Masters têm um nível mais alto de 12 pares de joias, como tal, seu progresso de treinamento é conhecido como Heavenly Jewels 12 Changes. Nosso MC aqui é um arqueiro que tem um par de Joias Celestiais.",
    "image": "https://raw.githubusercontent.com/Paulo-RL/Projeto-Biblioteca-otaku/main/img/HJC.webp",
    "brandName": "Tang Jia San Shao",
    "season": "Inverno",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Comédia", "Drama", "Ecchi", "Fantasia", "Harem", "Maduro", "Xuanhuan"],
    "year": "2011",
    "articleType": "Volume 1",
    "displayCategories": "Light Novel",
    "category": "Light Novel - Volume 1",
    "rating": { "rate": 8, "count": 1522 }
  },
  {
    "id": 29,
    "title": "Another - Vol. 1",
    "price": 44.90,
    "description": "Tudo começa com uma história contada pelos alunos do Colégio Yomita: há 26 anos, havia uma aluna chamada Misaki que, desde o primeiro ano, era uma pessoa querida por todos ao seu redor, boa aluna e ótima atleta. Mas no terceiro ano ela caiu na turma 3-3 e perdeu a vida em um acidente. Os colegas de Misaki, sem saberem como lidar com a morte repentina da amiga, decidiram 'fingir que Misaki estava viva'. Porém, no dia da formatura… na hora que a foto da turma 3-3 reunida foi revelada, Misaki estava presente. Foi aí que tudo começou. Agora, o recém transferido Koichi terá que descobrir quem é a misteriosa aluna de tapa-olho e o que se esconde por trás dessa história toda em uma trama envolvente e com grandes reviravoltas.",
    "image": "https://user-images.githubusercontent.com/123781114/258651559-12d7cd21-ad99-4128-af55-e97836b33be6.jpg",
    "brandName": "Yukito Ayatsuji, Hiro Kiyohara",
    "season": "Inverno",
    "usage": "Coleção",
    "gender": ["Horror", "Mistério", "Sobrenatural"],
    "year": "2013",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 9, "count": 14 }
  },
  {
    "id": 30,
    "title": "Steins;Gate 0, Vol. 1",
    "price": 133.48,
    "description": "Novembro de 2020, Linha do Mundo Beta...\n\nNeste mundo, Rintaro Okabe desistiu. Depois de sofrer uma dor indescritível e um desgosto incalculável, ele desiste de salvar a garota que ama. Mas um dia, ele a encontra novamente, mas não como a conhecia. A partir desse encontro casual, as engrenagens do destino começariam a girar mais uma vez.\n\nOs heróis de Steins;Gate retornam para uma nova história que altera o tempo em um mundo alternativo onde os membros do Laboratório de Gadgets Futuros falharam em sua missão original. Uma chance final pode levar a um final feliz?",
    "image": "https://user-images.githubusercontent.com/123781114/258651624-f1c1ff23-d6c4-4b7c-aeef-02879c28ee4b.jpg",
    "brandName": "Yomi Sarachi",
    "season": "Outono",
    "usage": "Coleção",
    "gender": ["Mistério", "Ficção Científica", "Thriller"],
    "year": "2021",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 54 }
  },
  {
    "id": 31,
    "title": "Steins Gate - Vol. 1",
    "price": 40.00,
    "description": "Rintaro Okabe é o autoproclamado 'cientista louco', que acredita ser perseguido pela 'Organização'. Ele é líder do laboratório Mirai Gadget, que, até o momento, só tem três membros e umas invenções bizarras. Porém, um desses inventos acaba funcionando como uma 'máquina do tempo', e as consequências de seu uso são imprevisíveis!",
    "image": "https://user-images.githubusercontent.com/123781114/258651625-10fdbdb9-1167-4a0f-b681-e2a496bb879e.jpg",
    "brandName": "Yomi Sarachi",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Mistério", "Ficção Científica", "Thriller"],
    "year": "2015",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 9, "count": 12 }
  },
  {
    "id": 32,
    "title": "Tokyo Ghoul, Vol. 1",
    "price": 67.86,
    "description": "Ghouls vivem entre nós, da mesma forma que as pessoas normais em todos os aspectos - exceto seu desejo por carne humana. Ken Kaneki é um estudante universitário comum até que um encontro violento o transforma no primeiro híbrido meio humano meio ghoul. Preso entre dois mundos, ele deve sobreviver às guerras territoriais entre Ghouls, aprender mais sobre a sociedade Ghoul e dominar seus novos poderes.\n\nO tímido Ken Kaneki está animado para sair em um encontro com a bela Rize. Mas acontece que ela só está interessada em seu corpo - para comê-lo, quero dizer. Quando um resgate moralmente questionável o transforma no primeiro híbrido meio humano meio Ghoul, Ken é atraído para o mundo sombrio e violento dos Ghouls, que existe ao lado do nosso.",
    "image": "https://user-images.githubusercontent.com/123781114/258651632-4d54b223-1fd2-407d-ad7a-4ff5fcf4cc0d.jpg",
    "brandName": "Sui Ishida",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Fantasia Sombria", "Suspense", "Terror"],
    "year": "2015",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 6692 }
  },
  {
    "id": 33,
    "title": "When They Cry (Higurashi no Naku Koro ni), Vol. 1",
    "price": 179.25,
    "description": "A vida não poderia ser melhor para Keiichi Maebara. Claro, ele se mudou para uma pacata cidadezinha onde nada acontece e o ensino médio consiste em uma escola de um quarto - mas seus novos amigos e colegas são todas garotas bonitas! Quando ele se depara com uma história sobre um terrível assassinato local, no entanto, seu contentamento se transforma em desconforto quando ele se vê envolvido em uma teia de intriga silenciosa que envolve seus novos amigos... e ameaça sua própria existência.",
    "image": "https://user-images.githubusercontent.com/123781114/258651636-dca9e15e-52fa-46f8-a858-924ad4e2aca6.jpg",
    "brandName": "Ryukishi07",
    "season": "Outono",
    "usage": "Coleção",
    "gender": ["Mistério de Assassinato", "Horror Psicológico", "Horror Sobrenatural"],
    "year": "2008",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 9, "count": 310 }
  },
  {
    "id": 34,
    "title": "Corpse Party: Blood Covered, Vol. 1",
    "price": 97.18,
    "description": "Quando um misterioso terremoto abala a Academia Kisaragi, seus alunos logo se encontram em uma realidade alternativa de assassinato e caos coberta de sangue!",
    "image": "https://user-images.githubusercontent.com/123781114/258651570-ce3c9790-5738-4ab7-b7e2-31c689abca36.jpg",
    "brandName": "Makoto Kedouin",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Drama", "Horror", "Mistério", "Psicológico", "Romance", "Escola", "Shounen", "Sobrenatural", "Tragédia"],
    "year": "2016",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 203 }
  },
  
  {
    "id": 35,
    "title": "Elfen Lied Omnibus, Vol. 1",
    "price": 258.74,
    "description": "Capturados e isolados contra sua vontade, a espécie Diclonius é uma ameaça esperando para se libertar. Quando uma jovem garota de Diclonius, Nyu, escapa do centro de pesquisa em que estava detida, ela consegue encontrar consolo em dois aliados, até que o perigo a encontre novamente, colocando todos em risco. No entanto, seus inimigos logo percebem que estão perdendo a cabeça, pois uma tentativa de subjugar Nyu resulta em uma tragédia indescritível.",
    "image": "https://user-images.githubusercontent.com/123781114/258651577-e8ac1e27-0d33-4ae5-ab46-a96aef7e6121.jpg",
    "brandName": "Lynn Okamoto",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Fantasia Sombria", "Ficção Científica"],
    "year": "2019",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 489 }
    },
    {
    "id": 36,
    "title": "Mirai Nikki, Vol. 1",
    "price": 197.00,
    "description": "Yukiteru Amano é um aluno do ginasial que escreve um diário em seu celular. Certa manhã, ele encontra o seu diário já escrito com os acontecimentos do futuro. Ao ler até o fim, se depara com a previsão da própria morte.",
    "image": "https://user-images.githubusercontent.com/123781114/258651586-004fd73f-8184-476a-b108-74501d505009.jpg",
    "brandName": "Sakae Esunoi",
    "season": "Outono",
    "usage": "Coleção",
    "gender": ["Mistério", "Thriller Psicológico", "Romance"],
    "year": "2011",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 9, "count": 12 }
    },
    {
    "id": 37,
    "title": "Blood-C, Vol. 1",
    "price": 347.95,
    "description": "Saya Kisaragi é uma estudante de bom coração, embora um tanto desajeitada, que treina durante o dia para cumprir deveres religiosos padrão no santuário de seu pai - mas ela se torna uma espadachim matadora de monstros imparável à noite! A saga que começou em Blood: The Last Vampire e a série de anime Blood+ continua aqui!",
    "image": "https://user-images.githubusercontent.com/123781114/258651565-4c4f9068-6342-4456-bf06-e2e9c6fc2474.jpg",
    "brandName": "Nanase Ohkawa",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Ação", "Fantasia de Terror", "Suspense"],
    "year": "2013",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 8, "count": 40 }
    },
    {
    "id": 38,
    "title": "Assassination Classroom, Vol. 1",
    "price": 54.53,
    "description": "Quando os desajustados da Classe 3-E ficam presos com um professor sorridente com tentáculos de polvo e superpoderes bizarros, eles descobrem que têm muito a aprender... Koro Sensei já explodiu a lua. Ele promete não fazer o mesmo com a Terra com uma condição ... que ele seja autorizado a ensinar uma certa classe de reforço do ensino médio por um ano. Além disso, ele permitirá que os alunos tentem eliminá-lo a qualquer momento sem retaliar. Quem for bem-sucedido recebe uma grande recompensa em dinheiro do Ministério da Defesa. Mas agora os alunos da classe 3-E são os únicos que estão no caminho da destruição do planeta!",
    "image": "https://user-images.githubusercontent.com/123781114/258651560-cae6dc9a-756b-42c7-8316-0ac0b067dcfa.jpg",
    "brandName": "Yusei Matsui",
    "season": "Inverno",
    "usage": "Coleção",
    "gender": ["Ação", "Ficção Científica", "Comédia"],
    "year": "2014",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 2593 }
    },
    {
    "id": 39,
    "title": "Alice in Borderland, Vol. 1",
    "price": 195.96,
    "description": "Arisu, Karube e Chota. Três companheiros. Três sonhadores. Três meninos compensados com a empresa. Ao planejar os fogos de artifício em um Japão paralelo, aqui eles são forçados a enfrentar a mais terrível de todas as raças! E eles devem agir rapidamente para obter um momento de descanso, especialmente para se manterem vivos.",
    "image": "https://user-images.githubusercontent.com/123781114/258651556-dc431671-d1e4-4c41-903e-382944c3a6c5.jpg",
    "brandName": "Haro Aso",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Horror Sobrenatural", "Sobrevivência", "Suspense"],
    "year": "2012",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 563 }
    },
    {
    "id": 40,
    "title": "A Silent Voice Vol. 1",
    "price": 47.99,
    "description": "APRENDENDO A OUVIR Shoya é um valentão. Quando Shoko, uma garota que não consegue ouvir, entra em sua classe de escola primária, ela se torna seu alvo favorito, e Shoya e seus amigos se incitam a inventar novas torturas para ela. Mas a crueldade das crianças vai longe demais. Shoko é forçado a deixar a escola e Shoya acaba assumindo toda a culpa. Seis anos depois, os dois se reencontram. Shoya pode compensar seus erros do passado ou é tarde demais?",
    "image": "https://user-images.githubusercontent.com/123781114/258651555-39d8bc4d-78f9-4b8f-939c-2590aad2b45d.jpg",
    "brandName": "Yoshitoki Oima",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Drama"],
    "year": "2013",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 1714 }
    },
    {
    "id": 41,
    "title": "The Promised Neverland Vol. 1",
    "price": 43.90,
    "description": "Emma, Norman e Ray são as crianças mais brilhantes do orfanato Grace Field House. E sob os cuidados da mulher que eles chamam de “mãe”, todas as crianças tiveram uma vida confortável. Boa comida, roupas limpas e o ambiente perfeito para aprender – o que mais um órfão poderia pedir? Um dia, porém, Emma e Norman descobrem a verdade sombria do mundo exterior que estão proibidos de ver.",
    "image": "https://user-images.githubusercontent.com/123781114/258651608-209fe214-3301-457f-8be1-d97bf7c7205c.jpg",
    "brandName": "Kaiu Shirai",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Fantasia Sombria", "Ficção Científica", "Suspense"],
    "year": "2016",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 1114 }
    },
    {
    "id": 42,
    "title": "Fullmetal Alchemist, Vol. 1",
    "price": 117.59,
    "description": "Alquimia: o poder místico de alterar o mundo natural, algo entre magia, arte e ciência. Quando dois irmãos, Edward e Alphonse Elric, usaram esse poder para realizar seu desejo mais profundo, um deles perdeu um braço e uma perna... e o outro se tornou nada além de uma alma presa em um corpo de aço vivo. Agora Edward é um escravo do governo, um escravo do complexo alquímico militar, usando seus poderes únicos para obedecer ordens... até mesmo para matar. Só que seus poderes não são únicos. O mundo foi devastado pelo abuso da alquimia. E em busca do tesouro alquímico supremo, a Pedra Filosofal, seus inimigos são mais cruéis do que eles...",
    "image": "https://user-images.githubusercontent.com/123781114/258651578-598441f5-eb41-4042-86a6-6f67ab400938.jpg",
    "brandName": "Hiromu Arakawa",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Comédia dramática", "Steampunk", "Fantasia científica", "Tragédia"],
    "year": "2005",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 1092 }
    },
    {
    "id": 43,
    "title": "Goblin Slayer, Vol. 1",
    "price": 135.47,
    "description": "Uma jovem sacerdotisa formou seu primeiro grupo de aventureiros, mas quase imediatamente eles se encontram em perigo. É o Goblin Slayer que vem em seu socorro - um homem que dedicou sua vida ao extermínio de todos os goblins, por qualquer meio necessário. E quando os rumores de suas façanhas começam a circular, não há como dizer quem pode vir em seguida...",
    "image": "https://user-images.githubusercontent.com/123781114/258651580-14fc7d4d-a388-4e08-8420-d13871ae19dc.jpg",
    "brandName": "Kumo Kagyu",
    "season": "Inverno",
    "usage": "Coleção",
    "gender": ["Fantasia sombria"],
    "year": "2016",
    "articleType": "Volume 1",
    "displayCategories": "Light Novel",
    "category": "Light Novel - Volume 1",
    "rating": { "rate": 9, "count": 1734 }
    },
    {
    "id": 44,
    "title": "I Shall Seal the Heavens",
    "price": 97.65,
    "description": "Essa é a história do jovem estudioso Meng Hao, que é recrutado à força para uma seita de cultivadores imortais. No mundo do cultivo, os fortes atacam os fracos, e a lei da selva prevalece. Meng Hao deve se adaptar para sobreviver.",
    "image": "https://raw.githubusercontent.com/Paulo-RL/Projeto-Biblioteca-otaku/main/img/I-Shall-Seal-the-Heavens-CAPA.webp",
    "brandName": "Er Gen",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Drama", "Xianxia"],
    "year": "2014",
    "articleType": "Volume 1",
    "displayCategories": "Web Novel",
    "category": "Web Novel - Volume 1",
    "rating": { "rate": 8, "count": 185 }
    },
    {
    "id": 45,
    "title": "Legendary Moonlight Sculptor, vol 1",
    "price": 124.83,
    "description": "Por meio de uma série de coincidências, a conta lendária de Lee Hyun do Continent of Magic foi vendida por ₩ 3.090.000.000. Sua felicidade durou pouco, no entanto, já que quase tudo foi perdido para agiotas cruéis. Com a revelação do dinheiro através do jogo, ele se ergue do abismo com uma nova determinação e avança para a nova era dos jogos liderada pelo primeiro MMORPG de Realidade Virtual, Royal Road.",
    "image": "https://user-images.githubusercontent.com/123781114/258651588-4a870b64-86ac-473d-9277-0d7681ff5622.png",
    "brandName": "Nam Heesung",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Comédia", "Fantasia", "Artes Marciais", "Sci-fi", "Shounen"],
    "year": "2007",
    "articleType": "Volume 1",
    "displayCategories": "Web Novel",
    "category": "Web Novel - Volume 1",
    "rating": { "rate": 9, "count": 1734 }
    },
    {
    "id": 46,
    "title": "Parasyte - Vol. 1",
    "price": 55.00,
    "description": "Criaturas desconhecidas começam a surgir por toda a parte, tomando controle do corpo de pessoas comuns e se alimentando de outros seres humanos. Shinichi Izumi acaba “hospedando” uma dessas criaturas em sua mão direita. Os dois conseguirão viver em harmonia? Será que o mundo sobreviverá a essa invasão?",
    "image": "https://user-images.githubusercontent.com/123781114/258651607-79b4a0d0-be80-4ee1-863c-242d523a19f8.jpg",
    "brandName": "Hitoshi Iwaaki",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Ação", "Terror", "Drama", "Ficção Científica"],
    "year": "1988",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 449 }
    },
    {
    "id": 47,
    "title": "Quan Zhi Gao Shou (The King’s Avatar), vol. 1",
    "price": 122.21,
    "description": "No jogo Multiplayer Online Glória, Ye Xiu é considerado como um livro-guia e um jogador profissional top tier. No entanto, devido a um infinidade da razões, ele é expulso da equipe. Depois de deixar o cenário profissional, ele encontra um trabalho em um Cyber Café como um gerente. Quando Glória lança seu décimo servidor, ele se atira no jogo outra vez. Possuindo dez anos de experiência, as memórias de seu passado, e uma arma auto feita incompleta. Seu regresso ao longo da estrada até o auge começa!",
    "image": "https://raw.githubusercontent.com/Paulo-RL/Projeto-Biblioteca-otaku/main/img/The%20kings%20avatar.webp",
    "brandName": "Sha Liang",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Drama"],
    "year": "2010",
    "articleType": "Volume 1",
    "displayCategories": "Web Novel",
    "category": "Web Novel - Volume 1",
    "rating": { "rate": 10, "count": 1929 }
    },
    {
    "id": 48,
    "title": "RE: Zero, Vol. 1: Starting Life in Another World",
    "price": 75.01,
    "description": "De repente, Natsuki Subaru, um estudante do ensino médio, foi convocado para outro mundo. Como uma pessoa comum, ele não tem conhecimento, habilidades ou força especiais, e a única habilidade que adquiriu é o doloroso 'Retorno pela Morte' que retrocede no tempo quando ele morre!",
    "image": "https://user-images.githubusercontent.com/123781114/258651611-348dd326-63d1-4438-b412-34c1e99354c0.jpg",
    "brandName": "Tappei Nagatsuki",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Fantasia", "Romance", "Drama"],
    "year": "2016",
    "articleType": "Volume 1",
    "displayCategories": "Light Novel",
    "category": "Light Novel - Volume 1",
    "rating": { "rate": 10, "count": 2276 }
    },
    {
    "id": 49,
    "title": "The Child of Light",
    "price": 81.23,
    "description": "Zhang Gong decide aprender magia de luz, uma magia pela qual poucos demonstram interesse e eventualmente se torna o lendário Grande Magister. Ao tentar acabar com a separação leste e oeste do continente para unir todas as diferentes raças, ele se torna o Filho da Luz de todas as raças.",
    "image": "https://raw.githubusercontent.com/Paulo-RL/Projeto-Biblioteca-otaku/main/img/Child%20of%20light.webp",
    "brandName": "Tang Jia San Shao",
    "season": "Outono",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Comédia", "Drama", "Fantasia", "Harem"],
    "year": "2020",
    "articleType": "Volume 1",
    "displayCategories": "Manhwa",
    "category": "Manhwa - Volume 1",
    "rating": { "rate": 8, "count": 79 }
    },
    {
    "id": 51,
    "title": "Deadman Wonderland, Vol. 1",
    "price": 48.05,
    "description": "Os presos desta penitenciária insana lutam pela sobrevivência todos os dias para fornecer entretenimento para as massas, e segredos aterrorizantes espreitam nas sombras. Ganta está determinado a sobreviver ao Deadman Wonderland e limpar seu nome, mas o preço pode ser sua alma...",
    "image": "https://user-images.githubusercontent.com/123781114/258651572-9b01a5c6-12f6-42c9-9bb3-df4c7e98d6f9.jpg",
    "brandName": "Kataoka Jinsei",
    "season": "Verão",
    "usage": "Coleção",
    "gender": ["Shounen", "Ação", "Drama", "Tragédia", "Horror", "Fantasia", "Ficção Científica", "Ecchi"],
    "year": "2007",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 1218 }
    },
    {
    "id": 52,
    "title": "Overgeared",
    "price": 143.83,
    "description": "Shin Youngwoo teve uma vida infeliz e agora está preso carregando tijolos em canteiros de obras. Ele até teve que trabalhar no jogo VR, Satisfy! No entanto, a sorte logo entraria em sua vida infeliz. Seu personagem, 'Grid', descobriria a Northern End Cave para uma missão e, naquele lugar, encontraria o 'Livro Raro de Pagma' e se tornaria um jogador de classe lendária...",
    "image": "https://user-images.githubusercontent.com/123781114/258651599-17312cf5-fa68-4205-ae0c-a6b4857723b1.jpg",
    "brandName": "Park Saenal",
    "season": "Outono",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Comédia", "Fantasia", "Harem"],
    "year": "2017",
    "articleType": "Volume 1",
    "displayCategories": "Manhwa",
    "category": "Manhwa - Volume 1",
    "rating": { "rate": 10, "count": 1669 }
    },
    {
    "id": 53,
    "title": "Second Life Ranker",
    "price": 114.90,
    "description": "Quando seu irmão volta para casa morto, Yeon-woo encontra no antigo relógio de seu irmão a resposta para seu desaparecimento repentino cinco anos atrás, agora sabendo a verdade, Yeon-woo parte em direção ao Obelisco, a torre do deus do sol, um lugar onde muitos universos e dimensões se intercalam. Nesse mundo, Yeon-woo subirá a torre em busca de sua vingança.",
    "image": "https://user-images.githubusercontent.com/123781114/258651614-eaeffd7c-76c7-49c2-aa4d-29efa52a76b2.jpeg",
    "brandName": "Sadoyeon",
    "season": "Outono",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Fantasia", "Mistério", "Sobrenatural", "Tragédia"],
    "year": "2019",
    "articleType": "Volume 1",
    "displayCategories": "Manhwa",
    "category": "Manhwa - Volume 1",
    "rating": { "rate": 10, "count": 614 }
    },
    {
    "id": 54,
    "title": "Omniscient Reader's Viewpoint",
    "price": 98.85,
    "description": "'Esse é um desenrolar que eu já conheço'. No momento em que pensei isso, o mundo foi destruído e um novo universo surgiu. A nova vida de um leitor comum começa no mundo de uma novel, a novel que só ele terminou.",
    "image": "https://user-images.githubusercontent.com/123781114/258651593-f1d2db50-c062-4ae1-8df9-bfa7767f14cc.jpg",
    "brandName": "Sing n Song",
    "season": "Inverno",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Drama", "Fantasia", "Maduro", "Mistério", "Psicológico", "Ficção Científica", "Seinen", "Sobrenatural", "Tragédia"],
    "year": "2020",
    "articleType": "Volume 1",
    "displayCategories": "Manhwa",
    "category": "Manhwa - Volume 1",
    "rating": { "rate": 10, "count": 167 }
    },
    {
    "id": 55,
    "title": "Second Coming of Gluttony",
    "price": 155.03,
    "description": "Ele era um viciado, um perdedor, um ser desprezível. Mas, um sonho passageiro que poderia não ser apenas um sonho reativa os seus sentidos e sentimentos antes perdidos. Possuindo uma habilidade única, ele irá usá-la para forjar o seu caminho no mundo conhecido agora como 'O Paraíso Perdido'.",
    "image": "https://user-images.githubusercontent.com/123781114/258651613-2a411790-6ebd-48b6-a27e-71a3b73e0b10.jpg",
    "brandName": "Ro Yu-jin",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Fantasia", "Magia", "Seinen", "Sobrenatural"],
    "year": "2020",
    "articleType": "Volume 1",
    "displayCategories": "Manhwa",
    "category": "Manhwa - Volume 1",
    "rating": { "rate": 10, "count": 643 }
    },
    {
    "id": 56,
    "title": "Dungeon Reset",
    "price": 89.70,
    "description": "[A Dungeon está resetando.] Quando a Dungeon é completamente explorada e suas armadilhas são ativadas, ela é resetada automaticamente para os próximos ‘jogadores’. Mas esses resets não funcionam em mim?! A única existência na dungeon que se tornou livre dos resets eternos da dungeon. Com o up absoluto, Jeong Da-Un, ‘O bugado’, começou sua exploração na dungeon!!!",
    "image": "https://raw.githubusercontent.com/Paulo-RL/Projeto-Biblioteca-otaku/main/img/Dungeon-Reset.webp",
    "brandName": "Daul",
    "season": "Inverno",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Comédia", "Fantasia", "Isekai", "Shounen"],
    "year": "2020",
    "articleType": "Volume 1",
    "displayCategories": "Manhwa",
    "category": "Manhwa - Volume 1",
    "rating": { "rate": 9, "count": 111 }
    },
    {
    "id": 57,
    "title": "Nano Machine",
    "price": 54.50,
    "description": "Depois de ser desprezado e ter sua vida posta em perigo, um órfão do Culto Demoníaco, Cheon Yeo-Woon, recebe a visita inesperada de seu descendente do futuro, que insere uma nano máquina no corpo de Cheon Yeo-Woon, que muda drasticamente Vida de Cheon Yeo-Woon após sua ativação. A história da jornada de Cheon Yeo-Woon de contornar o Culto Demoníaco e se tornar o melhor artista marcial apenas começou.",
    "image": "https://user-images.githubusercontent.com/123781114/258651590-8e22affd-0f4a-443e-b331-33dcef567032.jpg",
    "brandName": "한중월야",
    "season": "Outono",
    "usage": "Coleção",
    "gender": ["Ação", "Fantasia", "Harem", "Artes Marciais", "Romance", "Sci-fi", "Seinen", "Sobrenatural", "Wuxia"],
    "year": "2021",
    "articleType": "Volume 1",
    "displayCategories": "Manhwa",
    "category": "Manhwa - Volume 1",
    "rating": { "rate": 8, "count": 1551 }
    },
    {
    "id": 58,
    "title": "Undead Unluck, Vol. 1",
    "price": 46.74,
    "description": "A jovem Fuuko estava decidida a morrer quando um homem misterioso com um corpo imortal surge diante dela! Andy, o 'Undead' está determinado a usar os poderes de Fuuko, que trazem azar a qualquer um que a toca, para causar a própria morte e, assim, decide que irá acompanhá-la até que isso aconteça... E é nesse momento que uma organização surge caçando os dois!!",
    "image": "https://user-images.githubusercontent.com/123781114/258651633-3c19d852-0b0d-42f0-8a5d-c96460a0f29d.jpg",
    "brandName": "Yoshifumi Tozuka",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Ação", "Comédia", "Drama", "Ecchi", "Ficção Científica", "Shounen", "Sobrenatural"],
    "year": "2021",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 757 }
    },
    {
    "id": 59,
    "title": "Valhalla Saga",
    "price": 79.36,
    "description": "Um jogador profissional morre inesperadamente durante um torneio de E-Sports e é enviado para Valhalla, um paraíso reservado apenas para os maiores guerreiros. Os guerreiros de Valhalla enfrentam uma luta pela sobrevivência diante de um inimigo comum. Felizmente, dentro de cada guerreiro estão as raízes de sua própria saga, um conto lendário de sua ascensão à fama e feitos de grandes conquistas. Testemunhe o nascimento de uma saga épica enquanto este jogador desafia lendas e abre caminho para a glória suprema.",
    "image": "https://user-images.githubusercontent.com/123781114/258651635-bf355634-42f1-4c9a-9849-682a84ad404d.jpg",
    "brandName": "Chwiryong",
    "season": "Inverno",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Comédia", "Fantasia", "Harem", "Maduro", "Shounen"],
    "year": "2017",
    "articleType": "Volume 1",
    "displayCategories": "Web Novel",
    "category": "Web Novel - Volume 1",
    "rating": { "rate": 8, "count": 548 }
    },
    {
    "id": 60,
    "title": "Vagabond Vol. 1",
    "price": 200.00,
    "description": "Em 1600 d.C., o Japão passa por um dos períodos mais turbulentos de sua história. O jovem Takezo, ao lado de seu amigo Matahachi, deixa a vila Miyamoto para lutar na Batalha de Sekigahara. Embora sonhem com fama e glória, eles somente encontram a derrota e um caminho repleto de incertezas.",
    "image": "https://user-images.githubusercontent.com/123781114/258651634-17884aaa-e29c-45f0-978b-04be0df7d667.jpg",
    "brandName": "Takehiko Inoue",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "Drama", "Ficção histórica", "Chanbara"],
    "year": "2015",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 614 }
    },
    {
    "id": 61,
    "title": "Yuyu Hakusho, Vol. 1: Goodbye, Material World!",
    "price": 139.00,
    "description": "Um delinquente tem que fazer o que tem que fazer... na vida após a morte. Yusuke Urameshi era um delinquente adolescente durão até que um ato altruísta mudou sua vida... ao acabar com ela. Quando ele morreu salvando uma criança de um carro em alta velocidade, a vida após a morte não sabia o que fazer com ele, então deu a ele uma segunda chance na vida. Agora, Yusuke é um fantasma com uma missão, realizando boas ações a pedido de Botan, o guia espiritual dos mortos, e Koenma, seu chefe chupador de chupeta do 'outro lado'. Mas que coisas estranhas o aguardam na fronteira entre a vida e a morte?",
    "image": "https://user-images.githubusercontent.com/123781114/258651640-f3fe7700-f73d-40b4-8b32-728f4477898d.jpg",
    "brandName": "Yosihiro Togashi",
    "season": "Inverno",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura", "comédia dramática", "sobrenatural", "Shounen"],
    "year": "1990",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 10, "count": 886 }
    },
    {
    "id": 62,
    "title": "Youngest Son of the Swordmaster",
    "price": 147.65,
    "description": "Jin Runkandel. O filho mais novo de Runkandel, o melhor clã de esgrima do continente, e o pior idiota de toda a história de Runkandel. Como ele é miseravelmente expulso de seu clã e encontra sua morte lamentável, outra chance é dada a ele. 'Como você quer usar esse poder?'",
    "image": "https://user-images.githubusercontent.com/123781114/258651639-0424b96e-a50d-4540-bb08-67595f964914.jpg",
    "brandName": "Emperor Penguin",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Ação", "Aventura","Drama", "Fantasia", "Shounen"],
    "year": "2022",
    "articleType": "Volume 1",
    "displayCategories": "Manhwa",
    "category": "Manhwa - Volume 1",
    "rating": { "rate": 8, "count": 183 }
    },
    {
    "id": 63,
    "title": "Zetman, vol. 1",
    "price": 15.05,
    "description": "Jin é um garoto estranho, que possui no dorso de sua mão uma marca no formato de um círculo. O encontro com uma criatura de força além da compreensão humana causará uma reviravolta em seus dias de paz e tranquilidade. O segredo por trás das misteriosas habilidades de Jin e da existência do Z.E.T. é o estopim de Zetman! ",
    "image": "https://user-images.githubusercontent.com/123781114/258651641-ed4aeb07-10eb-4338-bfe4-571f9785065e.jpg",
    "brandName": "Masakazu Katsura",
    "season": "Outono",
    "usage": "Coleção",
    "gender": ["Ação", "Seinen", "Drama"],
    "year": "2002",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 9, "count": 69 }
    },
    {
    "id": 64,
    "title": "X/1999, Vol. 1: Prelude",
    "price": 135.61,
    "description": "Segurando o destino da Terra em suas mãos, Kamui Shiro dança entre a luz e a escuridão - amigos e inimigos - enquanto se vê procurado por conjuntos opostos de forças ocultas.",
    "image": "https://user-images.githubusercontent.com/123781114/258651637-0ca81d9e-842d-4d31-9db3-3820475f9930.jpg",
    "brandName": "Clamp",
    "season": "Primavera",
    "usage": "Coleção",
    "gender": ["Ação", "Drama", "Shounen-ai"],
    "year": "1992",
    "articleType": "Volume 1",
    "displayCategories": "Manga",
    "category": "Manga - Volume 1",
    "rating": { "rate": 8, "count": 16 }
    }
   ],
  "carr":[
    {
      "id": 19,
      "image": "https://user-images.githubusercontent.com/123781114/258651601-06353ae3-33ce-4b00-877e-2425eda75077.png"
    },
    {
      "id": 20,
      "image": "https://user-images.githubusercontent.com/123781114/258651606-cb4badf1-f2d2-4e35-bff1-783b04c222f7.jpg"
    },
    {
      "id": 21,
      "image": "https://user-images.githubusercontent.com/123781114/258651563-b58fb8a6-12d6-4675-b94a-9bc8977362cf.jpeg"
    },
    {
      "id": 22,
      "image": "https://user-images.githubusercontent.com/123781114/258651595-b6d0cb58-b415-477a-a8e7-7fb1ebdeb562.jpeg"
    },
    {
      "id": 23,
      "image": "https://user-images.githubusercontent.com/123781114/258651597-2b855bc8-9287-4df6-bbd5-8bf89aa54af6.jpeg"
    },
    {
      "id": 31,
      "image": "https://user-images.githubusercontent.com/123781114/258651622-e5bdc92a-c0ca-4164-bad0-5219974b0926.jpg"
    }
  ]}
  